{
  "users": [
    {
      "email": "lizakobzeva@list.ru",
      "password": "$2a$10$E5Tlqq3/k3E74ayXS6p3JOEZMB3BjFHVE.0w5Hgfgki2n/xX2RlRq",
      "name": "lizakobzeva",
      "id": "RYI6LFU",
      "likedPosts": ["5", "6", "dafdasdf", "dfadsddf"],
      "likedUsers": ["5", "4", "dfadsddf"]
    },
    {
      "email": "a@a",
      "password": "$2a$10$V0OZ.Kso3mfzNR/ZKCzs8.arXEOMq14ybBTvr.ZOwcM8dMaC3qNEu",
      "name": "qqw r d wwq r d",
      "id": "cuuy3ze"
    },
    {
      "email": "arina@list.ru",
      "password": "$2a$10$tTixBbMa2w8StGdoPNVIye7nx5HXsmtVvioce.HcTdTbsNfzlnVXG",
      "name": "arina",
      "likedPosts": [""],
      "id": "jcdK-nW"
    },
    {
      "email": "nikita@list.ru",
      "password": "$2a$10$iCOqfeASGvjuH/4hIn0wXu.8E/pORDvq5meIH9tR80CBPyBD2a9yG",
      "name": "nikita",
      "likedPosts": [""],
      "id": "IMW080O"
    },
    {
      "email": "maha@list.ru",
      "password": "$2a$10$.CDzhP1HyYXL4AJ6qgnrHOgky8NM1gECdlRyHicLRMOvNRNj/g2om",
      "name": "masha",
      "likedPosts": [""],
      "id": "hqj2gU3"
    },
    {
      "email": "nastia@list.ru",
      "password": "$2a$10$GTLroh5lSeBM2hgxC6UjtuNW5MKHq1BN5l./FDChuD5weBZWYXAf6",
      "name": "nastia",
      "likedPosts": [""],
      "id": "tnLSqdj"
    },
    {
      "email": "adfadfa@fdadsfa",
      "password": "$2a$10$9JZ0cb.zoOxYQH8vg9uhFOzds7Wj24ScO6zQMLU5tLP.RtS1Dy7JK",
      "name": "nastia",
      "likedPosts": [""],
      "id": "kjf6WTL"
    },
    {
      "email": "adsfawe@dsfa",
      "password": "$2a$10$5q1Lyu1PWUFYu8ZPiN2B4.Yozk230ErBzpm.jm/2oaLsb5yFzXI9u",
      "name": "oleg",
      "likedPosts": [""],
      "id": "1cYhtAy"
    },
    {
      "email": "asdfa@dffads",
      "password": "$2a$10$FNhMeFOpK6.KkAMEdb9LROC6Qyq4R9MCKbJFOML67qD4fmoRnTDeS",
      "name": "mira",
      "likedUsers": ["", "dafdasdf", "17", "14", "13", "12", "dfadsddf", "19"],
      "id": "TXdQcxP"
    },
    {
      "email": "asfa@dffads",
      "password": "$2a$10$tOY5XbEuLxkmtbtuIIo/6.oC.WBZ7TYnNGGGJOFnFrj6rHMisviau",
      "name": "dfad",
      "likedUsers": [""],
      "id": "RvAkJG9"
    }
  ],
  "posts": [
    {
      "title": "Рахима Сатуллаевна",
      "text": "С 2019 по 2024 работала уборщицей в ГБУ Жилищник. С 2010 по 2019 работала поваром в офисной столовой в Москве на Усачева. В выходные начальница распределяла обязанности домработницы (уборка дома). С 2007 по 2010 работала няней с функциями домработницы, территориально Мытищи, дом 350 м2, постоянно проживала семья 3-е взрослых и ребенок 0,7 лет. Обязанности: полный уход за ребенком (гигиена, кормление, прогулки, развитие по возрасту), дополнительно убирала дом, стирка, глажка, мелкие поручения. Причина ухода: ребенка отдали в д/с. В период с 2006 по 2007 работала домработницей с проживанием, территориально Москва, ул Усачева, квартира 500 м2, семья 2-е взрослых и 3-е детей (сын 20 лет и двойняшки по 2 лет). Обязанности: уборка квартиры, стирка и глажка текстиля, уход за гардеробом и обувью, уход за дорогими поверхностями, присмотр за детьми, частичное приготовление пищи, мелкие поручения. Причина ухода: продажа квартиры и переезд семьи.",
      "imageUrl": "https://home-help.ru/upload/iblock/3c4/3c485a4acc308ebfec8f9bc4985b6cf4.jpg",
      "id": 1
    },
    {
      "title": "Умед Хайдарович",
      "text": "С 2013 по 2024 работал помощником по х-ву в одной семье, территориально г. Московский, рн Новомосковский, КП Антоновка. Дом 550 м2, участок 20 соток, постоянно проживала семья 4 -ро взрослых. Из животных собака, кавказская овчарка. Обязанности: полный уход за прилегающей территорией, сезонная уборка (снег, листва, мусор), уход за всеми растениями (газон, деревья фруктовые и хвойники, кустарники, 82 кустов роз и 70 кустов гортензии), уход за баней и бассейном, выгул и кормление собаки. Слежение за инженерными коммуникациями дома и участка. Водительские функции. Родом из Таджикистана, с документами все в порядке(статус РВП, получение гражданства РФ в процессе), хорошее знание русского языка, проживаю в Одинцово с семьей (жена и 4-ро сыновей). Без вредных привычек, уважительно отношусь к людям особенно старшего поколения. Ответственный и трудолюбивый в работе. В наличии, водительские права и собственный автомобиль (Опель Астра). Ищу работу на длительный срок, стану надежным помощником в семье.",
      "imageUrl": "https://home-help.ru/upload/iblock/b36/b367e575e9d581542b171f2f7970d625.jpg",
      "id": 2
    },
    {
      "title": "Денис Владимирович",
      "text": "С 2018 по 2023 работал в ГБУ Жилищник, мастером участка, обслуживание 54-х объектов. Работал в ЖКХ, в строительстве, ремонте. Было свое производство по наружной рекламе, производство и монтаж выставочных стендов, ребрендинг более 400 отделений Сбербанка, всевозможные вывески.",
      "imageUrl": "https://home-help.ru/upload/iblock/19d/19da3e1f67fe6e1ccfb7c73680f528e9.jpg",
      "id": 3
    },
    {
      "title": "Евгения Михайловна",
      "text": "В период с 2017 по 2023 работала домработницей в семье из 5-ти человек (трое детей студенты), территориально м. Фрунзенская, квартира 260 м2. Причина ухода: семья уехала за границу на ПМЖ. Обязанности: уборка комплексная, генеральная; стирка и глажка текстиля; уход за гардеробом и обувью, частичное приготовление пищи (могу готовить на всю семью), мелкие поручения. С 2014 по 2017 работала няней, территориально Мичуринский проспект, девочка 4 лет.",
      "imageUrl": "https://home-help.ru/upload/iblock/986/986862e3d21521695dc175304b5383e5.jpg",
      "id": 4
    },
    {
      "title": "Алена Анатольевна",
      "text": "Опыт работы в сфере обслуживающего персонала 15 лет. С 2020 по 2023 работала приходящей домработницей в квартире 100 м2, территориально Ховрино. Проживала одна женщина. С 2008 по 2023 работала в семье домработницей, квартира 150 м2 (Москва), дом 500 м2 (Ростов на Дону), пол года в Москве, пол года с семьей в Ростове на Дону. Семья 4-ро взрослых и 3-е детей (7, 5 и 2 лет). Семья выехала в Испанию на ПМЖ в 2020 году.",
      "imageUrl": "https://home-help.ru/upload/iblock/c5d/c5d54ec1b40ccf7fe855c7bf31a8a1aa.jpg",
      "id": 5
    },
    {
      "title": "Андрей Александрович",
      "text": "С 2013 по настоящее время работаю в Частной компании Завхозом. Осуществляю полный контроль за системами жизнеобеспечения здания. Умения и навыки: Сборка мебели, мелкий ремонт стен и т.д. Сантехника (замена смесителей, подводка воды, сливная канализация, замена и ремонт унитазов, раковин и т.д. Электрика: замена светильных приборов, выключателей, розеток, автоматов безопасности, замена люстр и т.д. Контроль за работой газового оборудования и систем вентиляций, отопительные системы, пр. Наличие вод прав и собственного авто.",
      "imageUrl": "https://home-help.ru/upload/iblock/db9/db97286c2266c2568056597b320813cf.jpg",
      "id": 6
    },
    {
      "title": "Юрий Иванович",
      "text": "С 2020 по 2024 работал помощником по х-ву с проживанием, территориально пос Успенский, дом 800 м2, участок 1 Га, постоянно проживала семья из 3-х человек, есть рекомендации. Обязанности: уборка территории (сад, фонтан, полив, прополка, мелкий ремонт, покос газона, уход за всеми растениями). Слежение за всеми коммуникациями дома и участка, водительские функции.",
      "imageUrl": "https://home-help.ru/upload/iblock/039/0396146b39b27e4c225434f0e46e97ab.jpg",
      "id": 7
    },
    {
      "title": "Сергей Витальевич",
      "text": "Всю жизнь работаю в строительстве, по специальности сварщик-электрик. Родом с Украины, с 2019 года гражданство РФ, женат, сын 23 года, проживаем в Москве. С 2000 по 2019 работал сам на себя, это строительство и ремонты под ключ (полностью вся внутренняя отделка, ламинат, плитка, гипсокартон, электрика полностью вся, все виды сантехники, сборка любой мебели и т.д.).",
      "imageUrl": "https://home-help.ru/upload/iblock/3dd/3ddd34d3cc803375711114e19b933fa7.jpg",
      "id": 8
    },
    {
      "title": "Вячеслав Владимирович",
      "text": "Гражданин РБ, женат, трое детей. Москве с 2008 года, все время работаю в строительстве. Профессиональный строитель. Объекты с нуля, начиная с фундамента и заканчивая заселением семьи. Процесс строительства частного дома: Выборка грунта, заливка фундамента (ленточный, ленточно-свайный и т.д.), коробка, кровля, все виды внешних отделок, внутренняя отделка, штукатурка, шпатлевка, подготовка стен под обои и покраску, декоративные штукатурки, потолки все которые существуют в природе, стяжка, полы (любые), плитка любая и так далее. Разводка электрики с последующей сборкой и установкой счетчиков, все виды сантехники прочее.",
      "imageUrl": "https://home-help.ru/upload/iblock/6b0/6b052132985837c59d291f55100cb5d3.jpg",
      "id": 9
    },
    {
      "title": "Лилия Станиславовна",
      "text": "В период с 2020 по 2024 работала домработницей с проживанием, территориально пос Крекшино, дом 500 м2, постоянно проживала семья 5 человек взрослых. Обязанности: уборка дома сухая  и влажная, стирка и глажка белья, приготовление еды, закупка продуктов, мелкие поручения. С 2018 по 2020 работала сиделкой с помощью по дому, территориально м. Селигерская, квартира 100 м2, постоянно проживала одна пожилая женщина (диагноз деменция). Обязанности: полный уход за подопечной (гигиена, кормление, прогулки), уборка квартиры, стирка и глажка текстиля, приготовление пищи, закупка продуктов и лекарств, мелкие поручения. ",
      "imageUrl": "https://home-help.ru/upload/iblock/0f4/0f451edd938f55011f7a00a02194875e.jpg",
      "id": 10
    },
    {
      "title": "Ольга Анатольевна",
      "text": "Опыт работы в семьях 10 лет с детками от рождения.С 2023 по 2024 частный дом, девочка грудничок с нуля. Причина ухода: уезжают в Китай на длительное время. В период с 2021 по 2023 территориально Ботанический сад, квартира 160 м2, семья 2-е взрослых и 2-е детей, мальчик 1,5 месяца, через пол года родилась девочка. Есть рекомендации.",
      "imageUrl": "https://home-help.ru/upload/iblock/13d/13d11fd892d407eaa47e58c6e1992f81.jpg",
      "id": 11
    },
    {
      "title": "Анна Валерьевна",
      "text": "Опыт работы домработницей 3 лет. С 2021 по 2024 территориально м. Щелковская, квартира 200 м2, семья 2-е взрослых и 4-ро детей. Неполная занятость, 2 раза в неделю. Причина ухода: ищу полную занятость, график 5/2. Обязанности: уборка, стирка, глажка, мелкие поручения.",
      "imageUrl": "https://home-help.ru/upload/iblock/0d3/0d32c97cb951e84943b752e4f034ebba.jpg",
      "id": 12
    },
    {
      "title": "Марина Александровна",
      "text": "Опыт работы домработницей 22 года в двух семьях. В период с 2022 по 2023 (1 лет) работала в семье, территориально Истринский рн, с. Рождественно, дом 1200 м2, семья 2-е взрослых и дети (14 и 12 лет), есть рекомендации. Причина ухода: по семейным обстоятельствам.",
      "imageUrl": "https://home-help.ru/upload/iblock/45a/45a7b30cc2a0a8c4a6766c75683911b9.jpg",
      "id": 13
    },
    {
      "title": "Людмила Николаевна",
      "text": "В период с 2020 по 2024 работала по уборке квартир. С 2012 по 2020 территориально Москва, м. Новые Черемушки, квартира 3 уровня, 1100 м2, семья 2-е взрослых и 3-е детей (20, 14 и 3 лет), есть рекомендации. Причина ухода: семья переехала в Крым. С 2002 по 2012 территориально м. Каховская, кв 200 м2, семья 2-е взрослых и 5-ро детей (13, 11, 10, 9 и 7 лет). Причина ухода: семья переехала в Подольск, далеко ездить. Обязанности: уборка, стирка, глажка, приготовление пищи, присмотр за детьми, мелкие поручения.",
      "imageUrl": "https://home-help.ru/upload/iblock/b14/b14b7b158e3529fb49f0e39336c0a057.jpg",
      "id": 14
    },
    {
      "title": "Константин Анатольевич",
      "text": "Опыт работы семейным, персональным водителем-телохранителем 17 лет. С 2017 по 2024 (Росприроднадзор-Спецсвязь России Министерство-Сбербанк- Совет Федерации - это все один работодатель, депутат ГД четвертого созыва. Сейчас его перевели в Крым, но так-как у меня семья и трое детей, не могу с ним уехать, на постоянной основе. На протяжении восьми лет сопровождал не только руководителя, но и членов его семьи детей и внуков (с рождения и по март 2024 года.)",
      "imageUrl": "https://home-help.ru/upload/iblock/fd9/fd9dc046fa7c6d97677bd5ce1afc525c.jpg",
      "id": 15
    },
    {
      "title": "Игорь Николаевич",
      "text": "Опыт только свой собственный. Всю жизнь живу в своем доме, свой участок. С 2008 по 2024 работал в частном порядке \"мастер на час\", выполнял мелкий ремонт техники, сантехники, электрики, сборка и разбор мебели, знаю устройство полов, карнизов. Укладка цокольной и тротуарной плитки. Ставил заборы, теплицы, демонтаж, переезды и прочее. С 1992 по 2008 своя строительная компания (стройка, кровля, интерьер, фасад). Жил в деревне, знаю сад, огород, теплицу. Голова и руки на месте, хозяйственный, работоспособный, ищу своих работодателей на длительное время.",
      "imageUrl": "https://home-help.ru/upload/iblock/e2c/e2cb6772360fe8928ca29e623ab2bae8.jpg",
      "id": 16
    },
    {
      "title": "Сергей Иванович",
      "text": "С 2021 по 2024 работал помощником по хозяйству, территориально Барвиха, дом 550 м2, участок 22 сотки. Постоянно проживала семья 2-е взрослых и ребенок 5 лет, мальчик. Из животных собака, декоративная. Обязанности: сезонная уборка территории, вывоз мусора, уход за всеми растениями (газон, кустарники, деревья), полив, обрезка, прополка. контроль работы систем коммуникаций (отопление, вода, канализация, кондиционирование, вентиляция). Выполнял водительские функции. Любой строительный ремонт. Двадцать лет занимался строительством под ключ, сам проводил электрику, устанавливал всю сантехнику, делаю все строительные работы в том числе и внутренняя отделка. Имею свой дом, соответственно знаю что такое огород, сад, теплица, есть соответствующие навыки.",
      "imageUrl": "https://home-help.ru/upload/iblock/829/829f8caf16b249bcaa1d37fc0b96df4e.jpg",
      "id": 17
    },
    {
      "title": "Сергей Владимирович",
      "text": "Опыт работы в одной семье около 9-ти лет. С 2015 по 2023 гг работал помощником по хозяйству с проживанием, территориально пос. Рассказовка, дом 550 м2, участок 50 соток, семья 2-е взрослых и ребенок 8 лет, мальчик. Причина ухода: продажа дома (новые владельцы ингуши, приехали со своим персоналом. Но, когда делали капитальный ремонт в доме, попросили Сергея полностью отремонтировать бассейн, у него сохранились  фото до и после). Есть рекомендации.",
      "imageUrl": "https://home-help.ru/upload/iblock/df2/df210f4e0183e170cf4ffadd49c96e24.jpg",
      "id": 18
    },
    {
      "title": "Ольга Владимировна",
      "text": "В период с января 2012 года по 2024, территориально Барнаул, работала домработницей приходящей по уборке квартир и домов. Площадь уборки составляла от 50 до 500 м2. Семьи с детьми и с животными. обязанности: уборка поддерживающая и генеральная, мытье окон, стирка, глажка, уход за всеми приборами кухонными (холодильник, микроволновой, плита, посудомоечная машина, пр.), поддержание в чистоте холодильника, стиральной машины, пылесоса. Присмотр за детьми, уход за животными, уход за комнатными цветами, мелкие поручения хозяев. Аккуратная, чистоплотная, скурпулёзно отношусь к уборке, загляну в каждый шкафчик и каждый уголок.",
      "imageUrl": "https://home-help.ru/upload/iblock/e37/e37eae6eff0ea00b8351a163596031bf.jpg",
      "id": 19
    },
    {
      "title": "Светлана Михайловна",
      "text": "В период с 2023 по 2024 работала домработницей, пос. Крекшино, дом 250 м2, семья 2-е взрослых и 2-е детей 17 и 19 лет. С 2021 по 2023 домработница, территориально Апрелевка, дом 350 м2, баня, бассейн, летняя веранда, семья 4 взрослых человека. С 2018 по 2020 работала сиделкой с функциями домработницы, онкобольная женщина, сопровождала ее в Германию г. Дюсельдорф на операцию и была при ней в Германии 3 месяца. Сейчас женщина хорошо себя чувствует, в помощи сиделки нужды нет.",
      "imageUrl": "https://home-help.ru/upload/iblock/01f/01f483b80318181412331d9fb1c485cc.jpg",
      "id": 20
    },
    {
      "title": "Шохиста Маматхуджаевна",
      "text": "С 2019 по 2023 домработница с функциями няни, семья 4 человека, дом 500 м2. С 2017 по 2019 домработница с функциями сиделки, территориально Алтуфьево, квартира 100 м2, семья 3-е взрослых 2-е детей (9 лет и 18 лет мальчик инвалид). Обязанности: уборка, стирка, глажка, уход за гардеробом и обувью, приготовление пищи, присмотр за детьми, уход за ребенком-инвалидом (лежачий под аппаратом), мелкие поручения. С 2013 по 2017 работала домработницей-сиделкой, женщина после инсульта, полу мобильная, полный уход, помощь во всем, плюс помощь по х-ву, покупка продуктов и лекарств, прочее. С 2010 по 2013 работала сиделкой, были и лежачие и мобильные подопечные, в основном женщины, выполняла все манипуляции плюс помощь по х-ву.",
      "imageUrl": "https://home-help.ru/upload/iblock/0c9/0c996b03b6d51205f0f4aaa8ce096193.jpg",
      "id": 21
    },
    {
      "title": "Негара Турдиалиевна",
      "text": "Опыта работы в Московских семьях нет. С 2014 по 2016 работала домработницей в Турции, квартира 230 м2, семья 2-е взрослых и ребенок 3 лет. Обязанности: уборка квартиры, стирка, глажка, приготовление пищи, присмотр за ребенком, мелкие поручения. Причина ухода: ковид, уехала домой. Рассмотрю все варианты домработницей приходящей, можно с функциями няни.",
      "imageUrl": "https://home-help.ru/upload/iblock/06a/06ab01d72cf8b9431eba4f4735487855.jpg",
      "id": 21
    },
    {
      "title": "Виталий Валерьевич",
      "text": "Персональный - Семейный - Личный  Водитель. Охранник  4 разряд. Есть опыт работы помощником по хозяйству.",
      "imageUrl": "https://home-help.ru/upload/iblock/2cf/2cfb11cbb4b479728e00b4e10f419007.jpg",
      "id": 22
    },
    {
      "title": "Рахима Сатуллаевна",
      "text": "С 2019 по 2024 работала уборщицей в ГБУ Жилищник. С 2010 по 2019 работала поваром в офисной столовой в Москве на Усачева. В выходные начальница распределяла обязанности домработницы (уборка дома). С 2007 по 2010 работала няней с функциями домработницы, территориально Мытищи, дом 350 м2, постоянно проживала семья 3-е взрослых и ребенок 0,7 лет. Обязанности: полный уход за ребенком (гигиена, кормление, прогулки, развитие по возрасту), дополнительно убирала дом, стирка, глажка, мелкие поручения. Причина ухода: ребенка отдали в д/с. В период с 2006 по 2007 работала домработницей с проживанием, территориально Москва, ул Усачева, квартира 500 м2, семья 2-е взрослых и 3-е детей (сын 20 лет и двойняшки по 2 лет). Обязанности: уборка квартиры, стирка и глажка текстиля, уход за гардеробом и обувью, уход за дорогими поверхностями, присмотр за детьми, частичное приготовление пищи, мелкие поручения. Причина ухода: продажа квартиры и переезд семьи.",
      "imageUrl": "https://home-help.ru/upload/iblock/3c4/3c485a4acc308ebfec8f9bc4985b6cf4.jpg",
      "id": 23
    },
    {
      "title": "Умед Хайдарович",
      "text": "С 2013 по 2024 работал помощником по х-ву в одной семье, территориально г. Московский, рн Новомосковский, КП Антоновка. Дом 550 м2, участок 20 соток, постоянно проживала семья 4 -ро взрослых. Из животных собака, кавказская овчарка. Обязанности: полный уход за прилегающей территорией, сезонная уборка (снег, листва, мусор), уход за всеми растениями (газон, деревья фруктовые и хвойники, кустарники, 82 кустов роз и 70 кустов гортензии), уход за баней и бассейном, выгул и кормление собаки. Слежение за инженерными коммуникациями дома и участка. Водительские функции. Родом из Таджикистана, с документами все в порядке(статус РВП, получение гражданства РФ в процессе), хорошее знание русского языка, проживаю в Одинцово с семьей (жена и 4-ро сыновей). Без вредных привычек, уважительно отношусь к людям особенно старшего поколения. Ответственный и трудолюбивый в работе. В наличии, водительские права и собственный автомобиль (Опель Астра). Ищу работу на длительный срок, стану надежным помощником в семье.",
      "imageUrl": "https://home-help.ru/upload/iblock/b36/b367e575e9d581542b171f2f7970d625.jpg",
      "id": 24
    },
    {
      "title": "Евгения Михайловна",
      "text": "В период с 2017 по 2023 работала домработницей в семье из 5-ти человек (трое детей студенты), территориально м. Фрунзенская, квартира 260 м2. Причина ухода: семья уехала за границу на ПМЖ. Обязанности: уборка комплексная, генеральная; стирка и глажка текстиля; уход за гардеробом и обувью, частичное приготовление пищи (могу готовить на всю семью), мелкие поручения. С 2014 по 2017 работала няней, территориально Мичуринский проспект, девочка 4 лет.",
      "imageUrl": "https://home-help.ru/upload/iblock/986/986862e3d21521695dc175304b5383e5.jpg",
      "id": 25
    },
    {
      "title": "Алена Анатольевна",
      "text": "Опыт работы в сфере обслуживающего персонала 15 лет. С 2020 по 2023 работала приходящей домработницей в квартире 100 м2, территориально Ховрино. Проживала одна женщина. С 2008 по 2023 работала в семье домработницей, квартира 150 м2 (Москва), дом 500 м2 (Ростов на Дону), пол года в Москве, пол года с семьей в Ростове на Дону. Семья 4-ро взрослых и 3-е детей (7, 5 и 2 лет). Семья выехала в Испанию на ПМЖ в 2020 году.",
      "imageUrl": "https://home-help.ru/upload/iblock/c5d/c5d54ec1b40ccf7fe855c7bf31a8a1aa.jpg",
      "id": 26
    },
    {
      "title": "Андрей Александрович",
      "text": "С 2013 по настоящее время работаю в Частной компании Завхозом. Осуществляю полный контроль за системами жизнеобеспечения здания. Умения и навыки: Сборка мебели, мелкий ремонт стен и т.д. Сантехника (замена смесителей, подводка воды, сливная канализация, замена и ремонт унитазов, раковин и т.д. Электрика: замена светильных приборов, выключателей, розеток, автоматов безопасности, замена люстр и т.д. Контроль за работой газового оборудования и систем вентиляций, отопительные системы, пр. Наличие вод прав и собственного авто.",
      "imageUrl": "https://home-help.ru/upload/iblock/db9/db97286c2266c2568056597b320813cf.jpg",
      "id": 27
    },
    {
      "title": "Юрий Иванович",
      "text": "С 2020 по 2024 работал помощником по х-ву с проживанием, территориально пос Успенский, дом 800 м2, участок 1 Га, постоянно проживала семья из 3-х человек, есть рекомендации. Обязанности: уборка территории (сад, фонтан, полив, прополка, мелкий ремонт, покос газона, уход за всеми растениями). Слежение за всеми коммуникациями дома и участка, водительские функции.",
      "imageUrl": "https://home-help.ru/upload/iblock/039/0396146b39b27e4c225434f0e46e97ab.jpg",
      "id": 28
    },
    {
      "title": "Сергей Витальевич",
      "text": "Всю жизнь работаю в строительстве, по специальности сварщик-электрик. Родом с Украины, с 2019 года гражданство РФ, женат, сын 23 года, проживаем в Москве. С 2000 по 2019 работал сам на себя, это строительство и ремонты под ключ (полностью вся внутренняя отделка, ламинат, плитка, гипсокартон, электрика полностью вся, все виды сантехники, сборка любой мебели и т.д.).",
      "imageUrl": "https://home-help.ru/upload/iblock/3dd/3ddd34d3cc803375711114e19b933fa7.jpg",
      "id": 29
    },
    {
      "title": "Вячеслав Владимирович",
      "text": "Гражданин РБ, женат, трое детей. Москве с 2008 года, все время работаю в строительстве. Профессиональный строитель. Объекты с нуля, начиная с фундамента и заканчивая заселением семьи. Процесс строительства частного дома: Выборка грунта, заливка фундамента (ленточный, ленточно-свайный и т.д.), коробка, кровля, все виды внешних отделок, внутренняя отделка, штукатурка, шпатлевка, подготовка стен под обои и покраску, декоративные штукатурки, потолки все которые существуют в природе, стяжка, полы (любые), плитка любая и так далее. Разводка электрики с последующей сборкой и установкой счетчиков, все виды сантехники прочее.",
      "imageUrl": "https://home-help.ru/upload/iblock/6b0/6b052132985837c59d291f55100cb5d3.jpg",
      "id": 30
    },
    {
      "title": "Лилия Станиславовна",
      "text": "В период с 2020 по 2024 работала домработницей с проживанием, территориально пос Крекшино, дом 500 м2, постоянно проживала семья 5 человек взрослых. Обязанности: уборка дома сухая  и влажная, стирка и глажка белья, приготовление еды, закупка продуктов, мелкие поручения. С 2018 по 2020 работала сиделкой с помощью по дому, территориально м. Селигерская, квартира 100 м2, постоянно проживала одна пожилая женщина (диагноз деменция). Обязанности: полный уход за подопечной (гигиена, кормление, прогулки), уборка квартиры, стирка и глажка текстиля, приготовление пищи, закупка продуктов и лекарств, мелкие поручения. ",
      "imageUrl": "https://home-help.ru/upload/iblock/0f4/0f451edd938f55011f7a00a02194875e.jpg",
      "id": 31
    },
    {
      "title": "Ольга Анатольевна",
      "text": "Опыт работы в семьях 10 лет с детками от рождения.С 2023 по 2024 частный дом, девочка грудничок с нуля. Причина ухода: уезжают в Китай на длительное время. В период с 2021 по 2023 территориально Ботанический сад, квартира 160 м2, семья 2-е взрослых и 2-е детей, мальчик 1,5 месяца, через пол года родилась девочка. Есть рекомендации.",
      "imageUrl": "https://home-help.ru/upload/iblock/13d/13d11fd892d407eaa47e58c6e1992f81.jpg",
      "id": 32
    },
    {
      "title": "Анна Валерьевна",
      "text": "Опыт работы домработницей 3 лет. С 2021 по 2024 территориально м. Щелковская, квартира 200 м2, семья 2-е взрослых и 4-ро детей. Неполная занятость, 2 раза в неделю. Причина ухода: ищу полную занятость, график 5/2. Обязанности: уборка, стирка, глажка, мелкие поручения.",
      "imageUrl": "https://home-help.ru/upload/iblock/0d3/0d32c97cb951e84943b752e4f034ebba.jpg",
      "id": 33
    },
    {
      "title": "Марина Александровна",
      "text": "Опыт работы домработницей 22 года в двух семьях. В период с 2022 по 2023 (1 лет) работала в семье, территориально Истринский рн, с. Рождественно, дом 1200 м2, семья 2-е взрослых и дети (14 и 12 лет), есть рекомендации. Причина ухода: по семейным обстоятельствам.",
      "imageUrl": "https://home-help.ru/upload/iblock/45a/45a7b30cc2a0a8c4a6766c75683911b9.jpg",
      "id": 34
    },
    {
      "title": "Людмила Николаевна",
      "text": "В период с 2020 по 2024 работала по уборке квартир. С 2012 по 2020 территориально Москва, м. Новые Черемушки, квартира 3 уровня, 1100 м2, семья 2-е взрослых и 3-е детей (20, 14 и 3 лет), есть рекомендации. Причина ухода: семья переехала в Крым. С 2002 по 2012 территориально м. Каховская, кв 200 м2, семья 2-е взрослых и 5-ро детей (13, 11, 10, 9 и 7 лет). Причина ухода: семья переехала в Подольск, далеко ездить. Обязанности: уборка, стирка, глажка, приготовление пищи, присмотр за детьми, мелкие поручения.",
      "imageUrl": "https://home-help.ru/upload/iblock/b14/b14b7b158e3529fb49f0e39336c0a057.jpg",
      "id": 35
    },
    {
      "title": "Константин Анатольевич",
      "text": "Опыт работы семейным, персональным водителем-телохранителем 17 лет. С 2017 по 2024 (Росприроднадзор-Спецсвязь России Министерство-Сбербанк- Совет Федерации - это все один работодатель, депутат ГД четвертого созыва. Сейчас его перевели в Крым, но так-как у меня семья и трое детей, не могу с ним уехать, на постоянной основе. На протяжении восьми лет сопровождал не только руководителя, но и членов его семьи детей и внуков (с рождения и по март 2024 года.)",
      "imageUrl": "https://home-help.ru/upload/iblock/fd9/fd9dc046fa7c6d97677bd5ce1afc525c.jpg",
      "id": 36
    },
    {
      "title": "Игорь Николаевич",
      "text": "Опыт только свой собственный. Всю жизнь живу в своем доме, свой участок. С 2008 по 2024 работал в частном порядке \"мастер на час\", выполнял мелкий ремонт техники, сантехники, электрики, сборка и разбор мебели, знаю устройство полов, карнизов. Укладка цокольной и тротуарной плитки. Ставил заборы, теплицы, демонтаж, переезды и прочее. С 1992 по 2008 своя строительная компания (стройка, кровля, интерьер, фасад). Жил в деревне, знаю сад, огород, теплицу. Голова и руки на месте, хозяйственный, работоспособный, ищу своих работодателей на длительное время.",
      "imageUrl": "https://home-help.ru/upload/iblock/e2c/e2cb6772360fe8928ca29e623ab2bae8.jpg",
      "id": 37
    },
    {
      "title": "Сергей Иванович",
      "text": "С 2021 по 2024 работал помощником по хозяйству, территориально Барвиха, дом 550 м2, участок 22 сотки. Постоянно проживала семья 2-е взрослых и ребенок 5 лет, мальчик. Из животных собака, декоративная. Обязанности: сезонная уборка территории, вывоз мусора, уход за всеми растениями (газон, кустарники, деревья), полив, обрезка, прополка. контроль работы систем коммуникаций (отопление, вода, канализация, кондиционирование, вентиляция). Выполнял водительские функции. Любой строительный ремонт. Двадцать лет занимался строительством под ключ, сам проводил электрику, устанавливал всю сантехнику, делаю все строительные работы в том числе и внутренняя отделка. Имею свой дом, соответственно знаю что такое огород, сад, теплица, есть соответствующие навыки.",
      "imageUrl": "https://home-help.ru/upload/iblock/829/829f8caf16b249bcaa1d37fc0b96df4e.jpg",
      "id": 38
    },
    {
      "title": "Сергей Владимирович",
      "text": "Опыт работы в одной семье около 9-ти лет. С 2015 по 2023 гг работал помощником по хозяйству с проживанием, территориально пос. Рассказовка, дом 550 м2, участок 50 соток, семья 2-е взрослых и ребенок 8 лет, мальчик. Причина ухода: продажа дома (новые владельцы ингуши, приехали со своим персоналом. Но, когда делали капитальный ремонт в доме, попросили Сергея полностью отремонтировать бассейн, у него сохранились  фото до и после). Есть рекомендации.",
      "imageUrl": "https://home-help.ru/upload/iblock/df2/df210f4e0183e170cf4ffadd49c96e24.jpg",
      "id": 39
    },
    {
      "title": "Ольга Владимировна",
      "text": "В период с января 2012 года по 2024, территориально Барнаул, работала домработницей приходящей по уборке квартир и домов. Площадь уборки составляла от 50 до 500 м2. Семьи с детьми и с животными. обязанности: уборка поддерживающая и генеральная, мытье окон, стирка, глажка, уход за всеми приборами кухонными (холодильник, микроволновой, плита, посудомоечная машина, пр.), поддержание в чистоте холодильника, стиральной машины, пылесоса. Присмотр за детьми, уход за животными, уход за комнатными цветами, мелкие поручения хозяев. Аккуратная, чистоплотная, скурпулёзно отношусь к уборке, загляну в каждый шкафчик и каждый уголок.",
      "imageUrl": "https://home-help.ru/upload/iblock/e37/e37eae6eff0ea00b8351a163596031bf.jpg",
      "id": 40
    },
    {
      "title": "Светлана Михайловна",
      "text": "В период с 2023 по 2024 работала домработницей, пос. Крекшино, дом 250 м2, семья 2-е взрослых и 2-е детей 17 и 19 лет. С 2021 по 2023 домработница, территориально Апрелевка, дом 350 м2, баня, бассейн, летняя веранда, семья 4 взрослых человека. С 2018 по 2020 работала сиделкой с функциями домработницы, онкобольная женщина, сопровождала ее в Германию г. Дюсельдорф на операцию и была при ней в Германии 3 месяца. Сейчас женщина хорошо себя чувствует, в помощи сиделки нужды нет.",
      "imageUrl": "https://home-help.ru/upload/iblock/01f/01f483b80318181412331d9fb1c485cc.jpg",
      "id": 41
    }
  ]
}
